{
    "titles":{
        "termsuse":"Terminos de uso"
    },
    "terms":{
        "termsdes1": "Bienvenido a nuestro sitio web caav.com.co. Si continúa navegando y utilizando este sitio web, acepta cumplir y estar sujeto a los siguientes términos y condiciones de uso, que junto con nuestra política de privacidad rigen la relación de este sitio web con usted en relación con este sitio web.",
        "termsdes2": "El término nosotros se refiere al propietario del sitio web.",
        "termsdes3": "El término usted se refiere al usuario o espectador de nuestro sitio web.",
        "termsdes4": "El uso de este sitio web está sujeto a los siguientes términos de uso:",
        "termsdes5": "El contenido de las páginas de este sitio web es solo para su información general y uso. Está sujeto a cambios sin previo aviso.",
        "termsdes6": "Ni nosotros ni ningún tercero brindamos ninguna garantía en cuanto a la precisión, puntualidad, rendimiento, integridad o idoneidad de la información y los materiales que se encuentran u ofrecen en este sitio web para un propósito particular. Usted reconoce que dicha información y materiales pueden contener inexactitudes o errores y excluimos expresamente la responsabilidad por tales inexactitudes o errores en la máxima medida permitida por la ley.",
        "termsdes7": "Su uso de cualquier información o material en este sitio web es bajo su propio riesgo, del cual no seremos responsables. Será su propia responsabilidad asegurarse de que cualquier producto, servicio o información disponible a través de este sitio web cumpla con sus requisitos específicos.",
        "termsdes8": "Este sitio web contiene material que es de nuestra propiedad o está licenciado para nosotros. Este material incluye, pero no se limita a, el diseño, la presentación, el aspecto, la apariencia y los gráficos. La reproducción está prohibida excepto de acuerdo con el aviso de derechos de autor, que forma parte de estos términos y condiciones.",
        "termsdes9": "Todas las marcas comerciales reproducidas en este sitio web, que no son propiedad del operador ni están autorizadas para ello, se reconocen en el sitio web. Las marcas comerciales como “Analytics“ “AdWords“ “Webmaster Tool“ son propiedad de Google Inc. Otras marcas comerciales incluyen “Yahoo“ “Ask“ “Bing“ pertenecen a sus respectivos propietarios. A lo largo de este sitio web, puede encontrar un logotipo, capturas de pantalla de Google y, por lo tanto, nos gustaría mencionar que:",
        "termsdes10": "Cuando carga, envía, almacena, envía o recibe contenido en o a través de nuestro sitio web/Servicios, nos otorga (y a aquellos con los que trabajamos) una licencia mundial para usar, alojar, almacenar, reproducir, modificar, crear trabajos derivados (como los que resulten de traducciones, adaptaciones u otros cambios que hagamos para que su contenido funcione mejor con nuestros Servicios), comunicar, publicar, realizar públicamente, exhibir públicamente y distribuir dicho contenido. Los derechos que otorga en esta licencia tienen el propósito limitado de operar, promover y mejorar nuestros Servicios y desarrollar otros nuevos. Esta licencia continúa incluso si deja de usar nuestro sitio web/servicios.",
        "termsdes11": "El uso no autorizado de este sitio web puede dar lugar a una reclamación por daños y perjuicios y/o ser un delito.",
        "copy1": "© 2022 Google Inc. All rights reserved. Google and the Google Logo have registered trademarks of Google Inc.",
        "copy2": "© 2022 Google Inc, used with permission. Google and the Google logo are registered trademarks of Google Inc."
    }

}